Repository: Sirifl0w/Purge
Catalog: PurgePrefs/Resources/*.lproj/Localizable.strings
Languages: ar, da, de, es, fi, fr, it, nl, pt_pt, se, vi

source: About Purge
ar: عن Purge
da: Om Purge
de: Über Purge
es: Acerca de Purge
fi: Tietoa Purge:sta
fr: À propos de Purge
it: Informazioni su Purge
nl: Over Purge
pt_pt: Sobre o Purge
se: Om Purge
vi: Về Purge

source: Cancel
ar: إلغاء
da: Annuller
de: Abbruch
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nl: Annuleer
pt_pt: Cancelar
se: Avbryt
vi: Không

# CONTACT_SUPPORT
source: Contact via Twitter or link below for support and updates.
ar: التواصل عبر التويتر او الرابط في الأسفل للدعم والتحديثات.
da: Kontakt via Twitter eller linket under for support og kontakt.
de: Kontaktiere uns über Twitter oder weiter unten ist ein link für Support und updates.
es: Contacta vía Twitter o mediante el enlace para obtener ayuda o actualizaciones.
fi: Ota yhteyttä Twitterin kautta tai käytä allaolevaa linkkiä saadaksesi tukea.
fr: Contact par Twitter ou par le lien ci-dessous pour aide et mises à jour.
it: Contattaci tramite Twitter o il link sottostante per supporto e aggiornamenti.
nl: Neem contact op via Twitter of de link hieronder voor ondersteuning en updates.
pt_pt: Contacte via Twitter ou ligação abaixo para suporte e actualizações.
se: Kontakt via Twiter eller link nedan för support och uppdateringar.
vi: Liên lạc qua Twitter hoặc đường link bên dưới để được hỗ trợ và cập nhật

# DESIGNER
source: Icon designed by @tmnlsthrn
ar: tmnlsthrn@ تصميم الأيقونات
da: Ikon designet af @tmnlsthrn
de: Icon designed von @tmnlsthrn
es: Icono diseñado por @tmnlsthrn
fi: Ikonin suunnittelija @tmnlsthrn
fr: Design de l'icône par @tmnlsthrn
it: Icona disegnata da @tmnlsthrn
nl: Icoon ontworpen door @tmnlsthrn
pt_pt: Ícone desenhado por @tmnlsthrn
se: Ikondesign av @tmnlsthrn
vi: Icon thiết kế bởi @tmnlsthrn

# DEVELOPER
source: Developed by @Sirifl0w
ar: Sirifl0w@ تطوير
da: Udviklet af @Sirifl0w
de: Entwickelt von @Sirifl0w
es: Desarrollado por @Sirifl0w
fi: Kehittänyt @Sirifl0w
fr: Développé par @Sirifl0w
it: Sviluppato da @Sirifl0w
nl: Ontwikkeld door @Sirifl0w
pt_pt: Desenvolvido por @Sirifl0w
se: Utvecklad av @Sirifl0w
vi: Phát triển bởi @Sirifl0w

# NO_APPS_LABEL
source: You have no apps in the app switcher.
ar: ليس لديك أي تطبيقات في متعدد المهام
da: Du har ingen Apps i multitasking
de: Du hast keine Apps im Switcher
es: No tienes aplicaciones en la multitarea
fi: Sinulla ei ole sovelluksia moniajovalikossa.
fr: Vous n'avez aucune app dans le multitâche.
it: Non ci sono applicazioni terminabili nel selettore.
nl: Je hebt geen apps in de appkiezer.
pt_pt: Não tem apps nas multitarefas.
se: Du har inga appar i mulitaskern.
vi: Không có ứng dụng nào đang chạy

source: Support
ar: دعم
es: Ayuda
fi: Tuki
fr: Aide
it: Supporto
nl: Ondersteuning
pt_pt: Suporte
vi: Hỗ trợ

source: Translations
ar: ترجمة
da: Oversættelser
de: Übersetzung
es: Traducciones
fi: Käännökset
fr: Traductions
it: Traduzioni
nl: Vertalingen
pt_pt: Traduções
se: Översättningar
vi: Dịch

# TRANSLATION_CREDITS
source: Thank you to the following people for their translations.
ar: شكرا لهؤلاء الأشخاص الذين قاموا بإضافة الترجمة
da: Tak til de følgende personer for deres oversættelser.
de: Danke für die Übersetzung der folgenden Leuten.
es: Gracias a todos por sus traducciones.
fi: Kiitos seuraaville henkilöille heidän käännöksistään.
fr: Merci à ces personnes pour leurs traductions.
it: Ringrazio le seguenti persone per le traduzioni.
nl: Dank aan de volgende personen voor hun vertalingen.
pt_pt: Obrigado às seguintes pessoas pelas suas traduções.
se: Tack för att du följer folk för deras översättningar.
vi: Cảm ơn những dịch viên:

source: Want to translate?
ar: هل تريد إضافة ترجمة ؟
da: Har du lyst til at oversætte?
de: Willst du übersetzen?
es: ¿Quieres traducir?
fi: Haluatko kääntää?
fr: Vous voulez traduire?
it: Vuoi tradurre?
nl: Wil je vertalen?
pt_pt: Quer traduzir?
se: Vill du översätta?
vi: Bạn muốn dịch ?

# WARNING_LABEL
source: Kill all apps?
ar: إغلاق كل التطبيقات ؟
da: Dræb alle Apps
de: Alle apps schließen?
es: ¿Cerrar todas las aplicaciones?
fi: Sulje kaikki sovellukset.
fr: Tuer toutes les apps ?
it: Terminare tutte le applicazioni?
nl: Alle apps sluiten?
pt_pt: Fechar todas as apps?
se: Stäng av alla appar?
vi: Đóng tất cả ứng dụng ?

source: Yes
ar: نعم
da: Ja
de: Ja
es: Si
fi: Kyllä
fr: Oui
it: Si
nl: Ja
pt_pt: Sim
se: Ja
vi: Có
